[{
        "name": "Беловежская пуща",
        "information": "Беловежская пуща – одна из важнейших достопримечательностей Беларуси. Это остатки первобытного леса, простиравшегося когда-то от Балтийского моря до реки Буг и от Одера до Днепра. Беловежская пуща расположена в Брестской и Гродненской областях,входит в число четырех национальных парков Беларуси и является самым большим лесом в центральной Европе. Заповедник находится в 340 км на юго - запад от Минска. Административный центр парка расположен в поселке Каменюки Каменецкого района, в 60 км от Бреста. В 20 км от Беловежской пущи находится г.Каменец, на территории которого возвышается Белая вежа– сторожевая башня, построенная в XIII веке. Предполагают, что этот памятник дал название пуще ",
        "img": "/files/img/БеловежскаяПуща.png"
    },
    {
        "name": "Брестская крепость",
        "information": "Брестская крепость является одним из тех мест, которые следует посетить в Беларуси, и самой крупной туристической достопримечательностью в городе Бресте. После войны крепость не была полностью восстановлена. На ее территории для увековечения подвига защитников в 1969–71 годах создан мемориальный комплекс. Архитектурно-скульптурный ансамбль мемориала включает в себя главный монумент  'Мужество', штык-обелиск, скульптурную композицию 'Жажда', площадь Церемониалов, 3 ряда мемориальных плит с захоронениями погибших, руины и уцелевшие сооружения крепости, музей.",
        "img": "/files/img/БрестскаяКрепость.png"
    },
    {
        "name": "Каменецкая башня",
        "information": "В наше время Каменецкая башня – памятник истории и культуры – находится под охраной государства. Здесь расположен музей 'Каменецкая башня'. На верхней площадке проводятся обзорные экскурсии 'Архитектурные памятники Каменца'. Посещение башни включено в различные экскурсионные программы. Каменецкая башня представлена в предварительный список Всемирного наследия ЮНЕСКО.",
        "img": "/files/img/КаменецкаяБашня.png"
    },
    {
        "name": "Ружанский замок",
        "information": "Летом 2008 года в старинной резиденции Сапегов начались реставрационные работы. На первом этапе были обновлены центральные въездные ворота – Брама, восстановлены восточный и западный флигели. В 2011 году открылся музей 'Ружанский дворцовый комплекс рода Сапегов', где можно увидеть аутентичные предметы и элементы интерьера. В восточном флигеле находятся залы, посвященные истории династии, замковому и дворцовому периодам. В западном флигеле размещена экспозиция о прошлом местечка Ружаны, а в зале 'Гостиная канцлера' с интерьерами XIX века проводятся театрализованные исторические представления.",
        "img": "/files/img/РужанскийЗамок.png"
    },

    {
        "name": "Стоянка первобытного человека в Юровичах",
        "information": "Согласно археологическим данным, человек поселился на месте современных Юровичей примерно за 26 тысяч лет до н.э. Это самая древняя стоянка первобытного человека в Беларуси, обнаруженная учеными в 1929 году на высоком берегу Припяти. Стоянки кроманьонцев. Именно здесь, на склонах высокого холма, где когда-то нашли приют первобытные предки, их жилище с элементами быта, орудиями труда оборудовано с максимальной надежностью.",
        "img": "/files/img/Юровичи.png"
    },
    {
        "name": "Мемориал в деревне Красный Берег",
        "information": "Мемориал был открыт 28 июня 2007 года и задумывался как развернутая в пространстве панорама трагических событий. Он не имеет аналогов не только в Беларуси, но и во всем мире. Основой для создания стали подлинные трагические события Великой Отечественной войны. Неслучайно памятник имеет второе название – «Детская Хатынь». Немецкие власти создали на территории учебного хозяйства в Красном Береге сборный пункт для детей 8–14 лет, которых насильно отправляли в Германию, а часть распределяли по госпиталям в качестве доноров для раненых немецких солдат и офицеров. Всего для этой цели фашисты увезли 1990 детей.",
        "img": "/files/img/КрасныйБерег.png"
    },
    {
        "name": "Центральный парк имени Луначарского",
        "information": "Парк в полном смысле этого слова появился здесь в середине 1770-х годов, после того как Екатерина II пожаловала поместье на р. Сож фельдмаршалу П.А. Румянцеву-Задунайскому. Однако новый владелец поместья начал создавать парк не на пустом месте. Глубокие рвы, окружавшие участок, относятся к XII в. В те времена тут находилась крепость князя Игоря Святославовича. Позже на ее месте был возведен замок, обнесенный по валам деревянными крепостными стенами и рвами с подъемным мостом. К середине XVIII в. все эти укрепления пришли в ветхость, и дворец строился практически заново. Эта двухэтажная постройка с куполом в центре, мощным портиком и пилястрами характерна для русского классицизма 70-х годов. Дворец стоит на правом высоком берегу реки и обращен одним фасадом на восток — в сторону долины р. Сож, а другим — в сторону «деревни в 5000 душ».",
        "img": "/files/img/Парк_Гомель.png"
    },
    {
        "name": "Гомельский областной музей военной славы",
        "information": "Гомельский областной музей военной славы является важным культурным и историческим центром, посвященным военной истории региона. Музей освещает ключевые моменты военной славы, включая историю партизанского отряда «Большевик», а также организует различные мероприятия и выставки, такие как Международный фестиваль этнокультурных традиций «Кліч Палесся» и празднование Дня десантников и сил специальных операций. В музее также представлена уникальная экспозиция «Музей криминалистики», посвященная борьбе с преступностью с 1917 года до настоящего времени.",
        "img": "/files/img/МузейВоеннойСлавы.png"
    },

    {
        "name": "Гродненский областной драматический театр",
        "information": "Гродненский областной драматический театр находится на месте, где раньше стоял женский бернардинский монастырь, разрушенный во время Второй мировой войны. Над созданием проекта работал архитектор Геннадий Мачульский. Здание, возведенное с применением сборного железобетона и кирпича, строилось несколько лет и было закончено в 1984 году. Гродненский областной драматический театр считается одним из лучших образцов модерна в Восточной Европе.",
        "img": "/files/img/Театр.png"
    },
    {
        "name": "Мирский замок",
        "information": "В 2000 году ЮНЕСКО внесла Мирский замок в Список Всемирного культурного и природного наследия. Бал в честь открытия Мирского замкаУдачное сочетание архитектурных стилей готики, барокко и ренессанса делает Мирский замок одним из наиболее впечатляющих замков в Европе. В декабре 2010 года после активных реставрационных работ Мирский замок был открыт для туристов. Однако обновление замкового комплекс 'Мир' продолжается и в настоящее время. Существуют планы  восстановления итальянского ренессансного сада, английского парка и пруда, реставрации дворца Святополк-Мирских. В 2013 году была завершена реставрация памятника архитектуры.",
        "img": "/files/img/МирскийЗамокpng.png"
    },
    {
        "name": "Лидский замок",
        "information": "Замок Лиды открыт для туристов круглый год и привлекает тысячи посетителей. В его северо-восточной башне создана выставочная экспозиция 'Лідскі замак. Гістарычныя падзеі і постаці', в юго-западной – музейная экспозиция 'Старонкі гісторыі. Ад XIV стагоддзя…'. В залах Лидского замка постоянно проводятся различные выставки экспонатов из частных коллекций и международные выставочные проекты. Работает сувенирная лавка, где представлены изделия ручной работы от мастеров со всей Беларуси.",
        "img": "/files/img/ЛидскийЗамок.png"
    },
    {
        "name": "Новогрудский замок",
        "information": "Новогрудский замок – важный исторический объект для всего белорусского народа. Его построили к 16 веку, после чего он стал одним из самых могучих и крупных замков в Беларуси. Этот уникальный памятник архитектуры расположен на Замковой горе, на высоте более 320 м над уровнем моря. Туристы из многих стран любят приезжать в это место, с которого открывается потрясающий вид окрестностей.",
        "img": "/files/img/НовогрудскийЗамок.png"
    },

    {
        "name": "Озеро Нарочь",
        "information": "Нарочь — популярнейший климатический и бальнеологический курорт в Беларуси. Лучший отдых в Беларуси — это у нас! Самой природой предназначено стать курортом этому живописному месту. Именно здесь, на северо-западном берегу озера Нарочь, уютно расположилась наша здравница – «Санаторий Нарочь».",
        "img": "/files/img/Нарочь.png"
    },
    {
        "name": "Мемориальный комплекс Хатынь",
        "information": "Мемориал повторяет планировку погибшей деревни. В центре комплекса расположена 6-метровая бронзовая скульптура 'Непокоренный'. Образ мужчины с мертвым мальчиком на руках создан в память об Иосифе Каминском и его сыне Адаме. Черная плита-крыша отмечает место, где находился амбар, в котором сожгли жителей Хатыни. Рядом их братская могила, на которой расположен символический венок памяти со словами наказа мертвых к живым.",
        "img": "/files/img/Хатынь.png"
    },
    {
        "name": "Национальная библиотека Беларуси",
        "information": "Главная библиотека страны – современный информационный, научно-исследовательский, социокультурный и социополитический центр. Картотека фондов библиотекиДиректор библиотеки – доктор педагогических наук, профессор Роман Мотульский. Собрание 'алмаза знаний' составляет около 9 млн экземпляров на различных носителях. Это печатные издания, рукописи, микрокопии документов, электронные и другие материалы, созданные в Беларуси и других странах мира на более чем 80 языках.",
        "img": "/files/img/Библиотека.png"
    },
    {
        "name": "Несвижский замок",
        "information": "Несвижский замок и парк с декоративными озерами и тенистыми аллеями – самый красивый дворцово-парковым ансамбль Беларуси, привлекающий множество туристов. В 2004 году в Несвижском замке начались реставрационные работы. В июне 2011 года после активных реставрационных работ Несвижский замок вновь открыл свои двери для посетителей.",
        "img": "/files/img/НесвижскийЗамок.png"
    },

    {
        "name": "Браславские озера",
        "information": "Крупнейший озерный регион Беларуси – Браславское Поозерье – знаменит ландшафтами и рельефом, которые оставил здесь древний ледник. Главное богатство – около 300 озер и водоемов – разных по форме, площади, глубине, составу и прозрачности воды, разнообразию флоры и фауны. За необычайную красоту их называют 'голубым ожерельем' Беларуси. Самые глубокие озера – Волосо Южный (максимальная глубина 40,4 м), Волосо Северный (29,2 м), Укля (25 м) и Струсто (23 м). Самые большие по площади – Дривяты  (36 км², 5-е по величине в Беларуси) и Снуды (22 км², 8-е в Беларуси).",
        "img": "/files/img/БраславскиеОзера.png"
    },
    {
        "name": "Софийский собор",
        "information": "В настоящее время Софийский собор – один из крупнейших культурных центров Беларуси. Здесь совершаются богослужения и обряды, проходят экскурсии, концерты и творческие вечера. Софийский собор как музей истории архитектуры и концертный зал входит в состав Национального Полоцкого историко-культурного музея-заповедника. Софийский собор сегодняМузей истории архитектуры Софийского собора открылся в 1987 году. В его экспозиции представлены редкие экспонаты, повествующие об истории храма, особенностях архитектуры и его последней реставрации. Среди них – фрагменты кладки ХІ века, фундамент и фресковые росписи конца ХІ века.",
        "img": "/files/img/СофийскийСобор.png"
    },
    {
        "name": "Березинский биосферный заповедник",
        "information": "Огромная площадь Березинского заповедника – 131785 га – охватывает территории нескольких административных районов: Лепельского и Докшицкого Витебской области и Борисовского – Минской.",
        "img": "/files/img/БерезинскийЗаповедник.png"
    },
    {
        "name": "Музей Владимира Короткевича в Орше",
        "information": "26 ноября классику белорусской литературы Владимиру Короткевичу исполнилось бы 90 лет. Единственный в мире музей, посвященный его жизни и творчеству, находится в историческом здании в самом сердце Орши. Здесь же началась и сама жизнь Короткевича. С середины 1920-х в помещении на первом этаже размещался родильный дом. В нем 26 ноября 1930 года появился на свет Владимир Короткевич.",
        "img": "/files/img/Музей.png"
    },

    {
        "name": "Бобруйская крепость",
        "information": "В 2002 году памятник истории и архитектуры 'Бобруйская крепость' внесен в Государственный список историко-культурных ценностей Республики Беларусь. Бобруйская крепость сегодняИз бастионов цитадели сохранилось меньше половины, около 50 объектов – башня, 'горжевые редуиты', казармы – значительно повреждены. В ближайшие годы планируется восстановление смотрового моста, Минских ворот и других сооружений. По проекту крепость должна превратиться в историко-культурный комплекс с музеями, экскурсионным бюро, сувенирными лавками, кафе. Сегодня на территории крепости проводятся экскурсии, съемки фильмов, археологические исследования.",
        "img": "/files/img/БобруйскаяКрепость.png"
    },
    {
        "name": "Мемориальный комплекс в деревне Лесная",
        "information": "Мемориальный комплекс в д. Лесная возведён как памятник двум векам, прошедших после битвы русской армии с войсками шведов под командованием генерала А. Левенгаупта 28 сентября 1708 года. Сражение проходило под деревней Лесная и закончилось победой русской армии. На территории комплекса находиться часовня, мемориал в знак разграмления шведов и обелиск из мрамора на братской могиле воинов, падших в сражении.",
        "img": "/files/img/Лесная.png"
    },
    {
        "name": "Быховский замок",
        "information": "Путешествуя по Беларуси, постоянно сталкиваешься с упоминанием шляхетского рода Сапег. Вот и Быховский замок также напрямую связан с этой знаменитой фамилией. Но обо всем по порядку. Приехав в Быхов, паркуемся рядом с Октябрьской площадью. Через дорогу от нас - Быховский Центр культуры, на фасаде которого герб и год основания города - 1370.",
        "img": "/files/img/БыховскийЗамок.png"
    },
    {
        "name": "Могилевский драматический театр",
        "information": "С началом нового века наступили лучшие времена в Могилевском драматическом театре. Открылось после долгого ремонта помещение, которое было обновлено и дополнено современным оборудованием. В театр пришли молодые творческие режиссеры и актеры. Сейчас Могилевский драматический театр пользуется заслуженной любовью и славой.",
        "img": "/files/img/МогилевскийТеатр.png"
    }
]